[
  {
    "id": 1,
    "name": "LIGANDROL LGD-4033 30 капсул FROGTECH Platinum",
    "descr": "Значительный прирост мышечной массы и силы. Легален. Снижение жира. Эффективен.",
    "img": [
      "https://d2j6dbq0eux0bg.cloudfront.net/images/24984760/3056076278.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3056076283.jpg"
    ],
    "category": "sarms",
    "info": ["Один из самых популярных SARMs (Selective androgen receptor modulator — селективные модуляторы андрогенных рецепторов) для увеличения силы и массы, не является стероидом.Разработан компанией Ligand Pharmaceuticals, для лечения мышечной атрофии и остеопороза.",
      "Время полураспада составляет 24-36 часов. По анаболическому действию в 4 раза превосходит Ostarine.",
      "Для оптимального эффекта требуется принимать 1 капсулу в сутки (10 мг лигандрола) в течении 4-8 недель.",
      "Отсутствует отрицательное влияние на функции печени. Отсутствует феномен отката (почти все, что вы наберете останется после отмены препарата)"
    ],
    "effects": ["Значительный прирост мышечной массы. До 8кг за 6-ти недельный курс",
      "Подъем силы. Ощутимый прирост силовых показателей.",
      "Незначительная рекомпозиция тела (уменьшение жировых отложений)",
      "Легальность. Лигандрол, в отличии от многих стероидов, абсолютно легален.",
      "Доказанная эффективность.",
      "Отсутствие отката. После курса практически почти все набранные мышцы сохраняются"
    ],
    "modeOfApplication": ["Употреблять по 1 капсуле (10мг) каждый день. Продолжительность курса не более 8 недель. Не следует превышать рекомендуемые дозировки. После курса лигандрола желателен курс ПКТ, Икариин + ZMA или комплексные мужские витамины Opti-men + Омега 3 - пишите в чат на сайте и мы подберем все индивидуально.","Состав: 30 капсул по 10мг лигандрола"]
  },
  {
    "id": 2,
    "name": "Ibutamoren 25mg (Nutrobol, MK 677) 30 капсул FROGTECH Platinum",
    "descr": "Снижение жировой прослойки в организме и значительное сжигание подкожного жира. Увеличение общей и специальной выносливости и тд",
    "img": [
      "https://d2j6dbq0eux0bg.cloudfront.net/images/24984760/3055562721.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562726.jpg"
    ],
    "category": "sarms",
    "info": "Ибутаморен (MK-677) стимулирует выработку организмом гормона роста непрерывно в течение 8 часов после приема одной дозы. Препарат ускоряет метаболизм, активно расщепляет жир и может применяться даже для лечения ожирения. Специалисты отмечают еще одно важное преимущество Ибутаморена: он не изменяет естественный уровень кортизола.",
    "effects": ["Увеличение сухой мышечной массы без феномена отката, за счет увеличения количества мышечных волокон (эффект гиперплазии)",
      "Увеличение мышечной силы без задержки воды в организме;" ,
      "Снижение жировой прослойки в организме и значительное сжигание подкожного жира",
      "Увеличение общей и специальной выносливости;",
      "Увеличение выносливости за счет увеличения количества митохондрий",
      "Укрепление костей и восстановление суставов;"],
    "modeOfApplication": ["Диапазон дозирования составляет от 10 до 40 мг. Активное действие Ибутаморена, принимаемого перорально, сравнимо с внутримышечными инъекциями гормона роста. Таким образом, можно получить аналогичный ощутимый результат более простым и безболезненным способом: для приема не нужны специальные условия.", "Дозировка:по 1-ой капсуле в течении 4-х дней, затем 4 дня отдых. Курс: 2-5 месяцев."]
  },
  {
    "id": 3,
    "name": "S23 25mg 30 капсул FROGTECH Platinum",
    "descr": "Рост мышечной массы, Сжигание жира, Укрепление костей - SARMS нового поколения",
    "img": [
      "https://d2j6dbq0eux0bg.cloudfront.net/images/24984760/3055562631.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637914.jpg"],
    "category": "sarms",
    "info": ["S23 (SARM) – это новейший SARM, разработанный компанией GTx(разработчики остарина). Вещество появилось в ходе революционного эксперимента по поиску замены мужского гормона – тестостерона. Целью исследования был поиск нового гормона или его вещества-заменителя, который обладает всеми положительными эффектами тестостерона и не несет побочные эффекты, свойственные приему экзогенного тестостерона. SARM S23 от компании Frog Tech, благодаря вышеупомянутым научным изысканиям, стал доступен широким слоям населения.",
      "С23, в экспериментах на лабораторных крысах, подтвердил свою способность приращивать мышечную массу, сжигать жир и укреплять плотность костей. Крысы, в ходе специального эксперимента компании GTx, получали 0.3mg S23(человеческий эквивалент 15mg). Результатом исследования стала существенная прибавка мышечной массы, сжигание жира. По предварительным научным данным S23 обладает контрацептивными свойствами."],
    "effects": ["Рост мышечной массы",
      "Сжигание жира",
      "Укрепление костей",
      "Возможный контрацептивный эффект",
      "Оптимальная дозировка"],
    "modeOfApplication": "Принимать по 1 порции в день. Рекомендуемая продолжительность курса 1-2 месяца. После курса приема рекомендуется пройти полное медицинское обследование. Состав: 30 капсул. В 1 капсуле 25mg S23."
  },
  {
    "id": 4,
    "name": "RAD-150 10mg (Радарин) 30 капсул FROGTECH Platinum",
    "descr": "Дает прирост мышечной массы, увеличивает выностливость, дает быстрое восстановление, не вызывает облысения и агрессии и тд.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562716.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639675.jpg"],
    "category": "sarms",
    "info": "",
    "effects": ["Не повышает агрессию",
      "Не вызывает облысения",
      "Повышает сексуальную активность и либидо",
      "Не влияет на липидный обмен",
      "Он способствует росту мышц",
      "Он не имеет андрогенных эффектов",
      "Rad 150 обеспечивает быструю регенерацию мышц",
      "Он отлично подходит для циклов набора массы",
      "Способствует быстрому восстановлению мышц",
      "Это более безопасная альтернатива АС",
      "Он обеспечивает более быстрые результаты по сравнению с другими сармс",
      "Rad 150 не оказывает вредного воздействия на печень",
      "Он имеет увеличенный период полувыведения",
      "Побочных эффектов при правильном приеме не имеет",
      "Он очень стабилен и имеет высокую скорость поглощения"],
    "modeOfApplication": "Курс 1-2 месяца, можно делать соло курс"
  },
  {
    "id": 5,
    "name": "ACP-105 30капс по 10мг сарм асп105 от FROGTECH Platinum",
    "descr": "Увеличение мышечной массы, Увеличение выносливости, Уменьшение жировых отложений, Укрепление костной ткани!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055741786.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055741791.jpg"],
    "category": "sarms",
    "info": ["ACP-105 - это новый препарат, который относится к классу селективных модуляторов андрогенных рецепторов(SARM).",
      "Несмотря на то, что ACP-105 новый препарат и применение его спортсменами имеет короткую историю, Всемирное антидопинговое агенство (WADA) уже включило обнаружение данного SARM в допинг-тесты.",
      "Исследования препарата показали, что ACP-105 столь же эффективен, как тестостерон, однако без какого-либо неблагоприятного взаимодействия с другими рецепторами гормонов (эстрогена), и оказывает гораздо меньшее влияние на размер простаты, чем тестостерон и дигидротестостерон. Соотношение между анаболической и андрогенной активностью (анаболический индекс) составляет 3,19:1, у тестостерона - 1:1.",
      "Таким образом, ACP-105 имеет более высокую анаболическую активность, чем тестостерон, при минимальных(при небольших дозировках близких к нулю) андрогенных побочных эффектах.",
      "В мире спорта анаболические андрогенные стероиды(ААС) с их большим набором побочных эффектов и запретом применения уходят в прошлое, на смену им приходят более совершенные и безопасные препараты, которые не несут риск для здоровья и которые, но уже не все, можно легально использовать (WADA внимательно следит за SARM и многие препараты ещё на стадии исследований попадают в список запрещенных для применения спортсменами)."],
    "effects": [
      "Увеличение мышечной массы",
      "Увеличение выносливости",
      "Уменьшение жировых отложений",
      "Укрепление костной ткани",
      "Отсутствие побочных эффектов",
      "Оптимальная дозировка"
    ],
    "modeOfApplication": "Принимать по 1 капсуле утром в течении 4-8 недель"
  },
  {
    "id": 6,
    "name": "AC 262 10mg (accadine, sarmastol, акадин, сармастол) 30 капсул FROGTECH Platinum",
    "descr": "Способствует глобальному росту сухой мышечной массы. Укрепляет костную и хрящевую ткань.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562661.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562666.jpg"],
    "category": "sarms",
    "info": ["SARM Accadine (AC-262) от FROGTECH - нестероидный селективный модулятор андрогенных рецепторов 5-го поколения. Основной эффект добавки — взаимодействие с андрогенными рецепторами в костях и мышцах, то есть увеличение мышечной массы. По эффективности AC-262 (Accadine, Sarmastol) напоминает тестостерон, при этом отсутствуют побочные эффекты, которые могли бы быть при использовании синтетического тестостерона.",
      "В среднем курс добавки длится от 8 до 12 недель — ощутимые результаты начнутся не раньше 5-й недели, однако не следует полагаться исключительно на SARM, так как для активации того же роста мышц нужен белок, а для энергии мышц нужен (например) гликоген и т. д. Рост мышц будет обеспечен только при условии восполнения дефицита питательных веществ, нутриентов, а также при соблюдении суточного режима, где сон будет длится не менее 8 часов.",
      "SARM AC-262 - клинически чистая форма, максимально биодоступная для человеческого организма. Формула добавки создана таким образом, чтобы при прохождении через ЖКТ, активное вещество сохраняло свою максимальную ценность, не теряя эффективности, как это бывает, например, при пероральном употреблении запрещенных веществ, которые на 40–60 % разрушает печень или просто ЖКТ."],
    "effects": [
      "Способствует глобальному росту сухой мышечной массы.",
      "Укрепляет костную и хрящевую ткань.",
      "Минимизирует негативное воздействие дигидротестостерона",
      "Снижает риск увеличения простаты, аденомы и рака простаты",
      "Уменьшает выпадение волос на голове, жирность кожи",
      "Улучшает пространственную память"
    ],
    "modeOfApplication": "Принимать по 1 капсуле утром в течении 4-8 недель"
  },
  {
    "id": 7,
    "name": "Ecdysterone 100% 30 caps (375mg) (экдистерон) FROGTECH Platinum",
    "descr": "Ускоренное восстановление. Экдистерон является отличным адаптогеном. Рост силовых показателей. Повышает рабочие веса до 30%!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639625.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639630.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639630.jpg"],
    "category": "ecdysterone",
    "info": ["Экдистерон - легальный растительный 'стероид' без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.Отличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам.,"],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы.",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1 таблетки в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 8,
    "name": "Euricoma 100:1 400mg 60 caps (эврикома, тонгкат али) купить от FROGTECH Platinum",
    "descr": "Мощный натуральный афродизиак, повышение силы, тестостерона, антидепрессивный эффект, настроение повышается",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3145395560.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3145358671.jpg"],
    "category": "pkt",
    "info": ["Eurycoma (Тонгкат Али) — это мощный и натуральный стимулятор гормональной системы, афродизиак. Прием эврикомы – это один из самых эффективных способов поднять уровень тестостерона и улучшить потенцию. Тонгкат Али имеет долгую историю применения и обширную доказательную базу – эффективность добавки не ставится под сомнение. Эврикома способна в кратчайшие сроки оказать положительное воздействие на интимную сторону жизни: значительно повысить либидо, потенцию, ускорить восстановление. Повышенный интерес к эврикоме обусловлен ее способностью поднимать уровень тестостерона. Тестостерон – это гормон, который отвечает за рост мышечной массы, силу и половое влечение.Эврикому можно смело назвать натуральным стероидом без побочных эффектов."],
    "effects": [
      "Увеличение мышечной массы;",
      "Рост уровня тестостерона до 40%!;",
      "Является антиэстрогеном;",
      "Повышает силу;",
      "Улучшает настроение;",
      "Обладает антидепрессивным эффектом;",
      "Замедляет старение;",
      "Обладает анти-катаболическим эффектом."
    ],
    "modeOfApplication": "Принимать 2 капсулы в день, .Рекомендуемая продолжительность курса 30 дней, затем следует сделать перерыв месяц."
  },
  {
    "id": 9,
    "name": "TRIBULUS TERRESTRIS 95% 500mg 60 капсул (Трибулус террестрис) купить от FROGTECH Green Line",
    "descr": "Поднять тестостерон, эрекцию, потенцию, силу, бодрость, энергию! Обладает антидепрессивным эффектом!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1306391703.jpg"],
    "category": "pkt",
    "info": ["Трибулус террестрис, Я́корцы сте́лющиеся или Колючая лоза (лат. Tríbulus terréstris) — многолетнее травянистое растение, произрастающее в умеренном и тропическом климате в Южной Европе, Южной Азии, в Африке и северной Австралии; вид рода Якорцы семейства Парнолистниковые. Данное растение широко используется в бодибилдинге как бустер тестостерона. Главное действующее вещество - протодиосцин.",
      "Трибулус Террестрис (95% extract Tribulus terrestris) от Frog Tech отличное средство на ПКТ и для профилактики мужского здоровья и конечно триб может повысить уровень тестостерона у мужчины по максимального природного уровня и это натуральное средство - без химии - ибо в каждой капсуле содержится экстракт растения и все.",
      "Tribulus – содержит в каждой капсуле 500 мг чистого экстракта растения Триублус террестрис. Это растение имеет очень длинную историю и применялось, как в древнем Китае так и в древней Греции. Главным активным веществом в нем является Протодиосцин, который оказывает положительное влияние на проницаемость клеточной мембраны, метаболизм холестерина, иммунитет и эректильную функцию. Данный препарат отлично подойдет тем, кто хочет укрепить иммунитет, увеличить уровень тестостерона в организме, а так же быстрее восстановить организм после курса анаболических стероидов. Отличительной особенностью добавки от компании Frog Tech является количество сапонинов (главное активное вещество в трибулусе) порядка ~95%."],
    "effects": [
      "Мощный афродизиак",
      "Укрепляет иммунитет",
      "Усиливает эрекцию",
      "Повышает либидо",
      "Улучшает настроение",
      "Увеличивает производство ЛГ и тестостерона",
      "Обладает антидепрессивным эффектом",
      "Идеально подходит для ПКТ. Ускоряет восстановление организма после приема анаболических стероидов."
    ],
    "modeOfApplication": "Принимать 4 недели по 2 капсулы в день после еды. После этого нужно сделать перерыв 2-4 недели. Суточная доза не должна превышать 3 капсул в день."
  },
  {
    "id": 10,
    "name": "Icariin 120 caps (400mg Icariin 20%, икариин, экстракт горянки) купить от FROGTECH Platinum",
    "descr": "ПКТ, Поддерживает уровень тестостерона, Усиливает длительность и силу влечения, повышает либидо, улучшает эректильную функцию.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055743354.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055743354.jpg"],
    "category": "pkt",
    "info": ["ICARIIN 20% Икариин - специально разработанный нами концентрированный по запатентованной технологии натуральный экстракт Горянки крупноцветковой, также известной как Epimedium или Horny goat weed – «трава похотливого козла». Способствует быстрому росту мышечной массы и сжиганию жира, усиливает эрекцию, длительность и силу влечения, не нарушая при этом общий гормональный фон организма. Натуральное анаболическое и возбуждающее средство."],
    "effects": [
      "Идеально на ПКТ",
      "Поддерживает уровень тестостерона",
      "Усиливает длительность и силу влечения - повышает либидо",
      "Улучшает эректильную функцию"
    ],
    "modeOfApplication": "До 80кг по 4шт утром - банки хватит на 30 дней. До 100кг по 6шт утром - банки хватит на 20 дней"
  },
  {
    "id": 11,
    "name": "ECDYSTERONE- X 50mg 60 капсул (Экдистерон) купить от FROGTECH Green Line",
    "descr": "Экдистерон повышает выработку собственного тестостерона!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383494599.jpg"],
    "category": "ecdysterone",
    "info": ["Экдистерон - легальный растительный \"стероид\" без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.\n\nОтличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам."],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы. При применении экдистерона возможен набор до 3 кг чистых мышц в месяц( при употреблении 2-3 гр экдистерона в день)",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1-5 таблеткок в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 12,
    "name": "BETA-Ecdysterone 50mg 60 капсул (Бета-экдистерон) купить от FROGTECH Green Line",
    "descr": "Рост силовых показателей. Повышает рабочие веса до 30%! Повышает выработку собственного тестостерона",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383500014.jpg"],
    "category": "ecdysterone",
    "info": ["Beta-ecdysterone – это экдистерон, полученный из шпината или брокколи.\n\nЭкдистерон - легальный растительный \"стероид\" без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.\nОтличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам."],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы. При применении экдистерона возможен набор до 3 кг чистых мышц в месяц( при употреблении 2-3 гр экдистерона в день)",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1-5 таблеткок в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 13,
    "name": "ZMA 30 капсул (Цинк 30mg + Магний 500mg + Витамин В6 10mg) купить от FROGTECH Green Line",
    "descr": "",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383500014.jpg"],
    "category": "pkt",
    "info": ["ZMA PRO 10000 – прогрессивное средство для увеличения уровня тестостерона от ведущей компании FrogTech. ZMA PRO 10000 представляет из себя специальную смесь из цинка, магния и витамина Б6. Профессиональные ученые, путем многолетних исследований, вывели оптимальное соотношение компонентов, гарантирующее максимальный результат за счет активации механизма синергетического взаимодействия компонентов. Эффективность данной добавки подтверждена различными научными исследованиями.",
      "Также доказано, что недостаток цинка и магния приводит к снижению либидо, эффективности тренировочных комплексов, увеличению периода восстановления после занятий спортом. Также нехватка полезных компонентов в организме провоцирует появление судорог и хронической усталости.",
      "При употреблении комплекса ZMA происходит повышение уровня тестостерона в крови, увеличивается сила, повышается иммунитет, растет качество и продуктивность тренировок. ZMA PRO 10000, согласно современным научным исследованиям, стимулирует уровень секреции ИФР-1, за счет чего повышается синтез соматотропина (гормона роста)."],
    "effects": [
      "Поддерживает уровень тестостерона на высоком уровне",
      "Способствует ускоренному восстановлению нервной системы",
      "Снижает вероятность мышечных спазмов",
      "Стимулирует синтез белка и рост мышц",
      "Сокращает время восстановления",
      "Улучшает силовые показатели",
      "Усиляет метаболические процессы",
      "Повышает секрецию ИФР-1, синтез гормона роста",
      "Увеличивает работоспособность"
    ],
    "modeOfApplication": "Увеличивает работоспособность"
  },
  {
    "id": 14,
    "name": "Yohimbine Hydrochloride 60 caps (5 mg Yohimbine HCL + 160 mg Guarana) (йохимбин гидрохлорид) FROGTECH Platinum",
    "descr": "Повышает либидо. Используется для лечения эректильной дисфункции. Подходит для ПКТ. Антидепсессант",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639653.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639658.jpg"],
    "category": "pkt",
    "info": ["Yohimbine (Йохимбин) - Растительный препарат широкого спектра действия. Использование данной добавки позволяет повышать либидо, сжигать жир, избавлять от депрессии, йохимбин способствует повышению общего качества жизни.",
      "В основе препарата лежат натуральные компоненты: йохимбин гидрохлорид и гуарана.",
      "Йохимбин гидрохлорид - сверхчистый экстракт растения йохимбе (алкалоид полученный из дерева Йохимбе (Pausinystalia johimbe Pierre ex Beille)). Формула вещества C21H26O3N2. Является мощным афродизиаком , жиросжигающим и тонизирующим средством. Имеет широкий спектр применения: от лечения эректильной дисфункции до улучшения настроения и сжигания жира в проблемных местах за счет блокировки альфа2-адренорецепторов. Йохимбин обладает широкой доказательной базой (его воздействие на организм подтверждено многими зарубежными исследованиями). Йохимбин гидрохлорид является безвредной натуральной добавкой природного происхождения."],
    "effects": [
      "Повышает либидо",
      "Используется для лечения эректильной дисфункции",
      "Подходит для ПКТ",
      "Обладает антидепрессивным эффектом",
      "Липолитический эффект, убирает в жир в проблемных местах"
    ],
    "modeOfApplication": "С едой, по 1 капсуле 2 раза в день, время вывода вещества из организма 6 часов."
  },
  {
    "id": 15,
    "name": "Euricoma 2000 120 капсул Эврикома",
    "descr": "Повышение тестостерона, настроения, либидо, силы",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1378525068.jpg"],
    "category": "pkt",
    "info": ["Eurycoma 2000 — это мощный и натуральный стимулятор гормональной системы, афродизиак. Прием эврикомы – это один из самых эффективных способов поднять уровень тестостерона и улучшить потенцию. Тонгкат Али имеет долгую историю применения и обширную доказательную базу – эффективность добавки не ставится под сомнение. Эврикома 10 000 способна в кратчайшие сроки оказать положительное воздействие на интимную сторону жизни: значительно повысить либидо, потенцию, ускорить восстановление. Повышенный интерес к эврикоме обусловлен ее способностью поднимать уровень тестостерона. Тестостерон – это гормон, который отвечает за рост мышечной массы, силу и половое влечение."],
    "effects": [
      "Увеличение мышечной массы;",
      "Рост уровня тестостерона до 40%!;",
      "Является антиэстрогеном;",
      "Повышает силу;",
      "Улучшает настроение;",
      "Обладает антидепрессивным эффектом;",
      "Замедляет старение;",
      "Обладает анти-катаболическим эффектом."
    ],
    "modeOfApplication": "Принимать 4 капсулы в день, 2 в первой половине дня и две во второй.Рекомендуемая продолжительность курса 30 дней, затем следует сделать перерыв на 2-4 недели."
  },
  {
    "id": 16,
    "name": "GUARANA 500mg 30 и 60 капсул (Гуарана) FROGTECH Green Line",
    "descr": "Повышение тестостерона, настроения, либидо, силы",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1327308749.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1327308749.jpg"],
    "category": "energy",
    "info": ["Guarana 1000 Forg Tech производится из семян всемирно известного растения Paullinia Cupana и содержит 500 мг гуараны в каждой капсуле. Гуарана традиционно используется для повышения уровня энергии. В качестве источника природного кофеина."],
    "effects": [
      "Повышение энергии;",
      "увеличение производительности;",
      "усиление ментальной концентрации;",
      "стимулирование сжигания жирных тканей;",
      "обладает успокаивающим действием;",
      "помогает поддерживать работу сердечной мышцы;",
      "применяется как эффективное лекарство при атеросклерозе;",
      "используется при лечении дизентерии, невралгии, мигрени."
    ],
    "modeOfApplication": "По 1-2 капсуле (500МГ гуараны) за 30-60 минут до физической активности. Эффект длится до 5 часов. Не рекомендуется превышать дозировку в 4 капсулы/в сутки."
  },
  {
    "id": 17,
    "name": "DMHA (октодрин, octodrine) 30капс по 50мг от FROGTECH Platinum",
    "descr": "Ментальная фокусировка. Повышение работоспособности. Увеличение продуктивности физических нагрузок. Сжигание жира.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562691.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637998.jpg"],
    "category": "energy",
    "info": ["DMHA (октодрин) – это инновационный препарат, направленный на мощнейшую стимуляцию ЦНС.\n\nDMHA является современным аналогом устаревшего 1.3 диметиламиламина (dmaa) и amp-цитрата.\n\nЕсли вы хотите идти в ногу со временем, находиться на грани эволюционных достижений, то вам необходимо открывать новые горизонты своего энергетического потенциала с помощью новейшего сверхмощного стимулятора современности – DMHA от компании Frog Tech.",
      "DMHA оказывает комплексный энергетический эффект, повышает скорость мышления, способствует выработке энергии. DMHA – это незаменимый инструмент спортсмена. С октодрином ваши тренировки превратятся в сказочное и продуктивное путешествие по миру физических нагрузок."],
    "effects": [
      "Понижение аппетита",
      "Увеличение энергетических потерь во время физических нагрузок.",
      "Ваш организм, с помощью DMHA, способен выйти на новый уровень!",
      "Ментальная фокусировка",
      "Повышение работоспособности",
      "Увеличение продуктивности физических нагрузок",
      "Сжигание жира",
      "Подавление аппетита",
      "Оптимальная дозировка"
    ],
    "modeOfApplication": "Принимать по 1 порции в день, за 30 минут до физической нагрузки. При необходимости дозировка может быть увеличена до 2-ух капсул."
  },
  {
    "id": 18,
    "name": "DMBA (альтернатива герани) 30капс по 50мг дмба 1,3-диметилбутиламин от FROGTECH Platinum",
    "descr": "Мощное стимулирующее действие ЦНС. Повышает продуктивность тренировки. Замедляет наступление утомления. Внимание и концентрация.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639665.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637988.jpg"],
    "category": "energy",
    "info": ["1,3-диметилбутиламин повышает физическую и умственную работоспособность.\nОбладает мощным стимулирующим ЦНС действием.\nПовышает когнитивные способности головного мозга."],
    "effects": [
      "Приём заряжает энергией организм. Увеличивает продуктивность и производительность тренировки.",
      "Замедляет наступления утомления.",
      "Рост аэробной выносливости.",
      "Повышает количество повторений и сетов.",
      "Ускоряет процесс жиросжигания с выделением значительного количества энергии.",
      "Помогает уменьшить количество подкожного жира.",
      "Повышает скорость трансформации тела. Рост внимания и концентрации.",
      "Рост внимания и концентрации.",
      "Высокая эффективность действия."
    ],
    "modeOfApplication": "Рекомендуется принимать до 4-х капсул в день. Приём за 30 минут до тренировки. Запить достаточным количеством воды, стакана воды чистой достаточно. Не превышайте установленную производителем дозировку, она оптимально, больше - не значит лучше, здесь нужна мера."
  },
  {
    "id": 19,
    "name": "Бета-аланин 200 гр купить от frogtech (Beta-alanine) 50 порций",
    "descr": "Повышает выносливость, облегчает мышечную боль и снижает синдром перетренированности, улучшает память и внимание",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383648525.jpg"],
    "category": "energy",
    "info": ["Beta-alanine – добавка, повышающая содержание карнозина в мышечной ткани. Карнозин – вещество, которое препятствует образованию и накоплению продуктов распада и закислению мышц при активных физических нагрузках. Благодаря характеристикам добавку часто используют профессиональные спортсмены с целью повышения выносливости.\n\n"],
    "effects": [
      "Полезные свойства. Употребление добавки позволяет спортсменам проводить длительные интенсивные тренировки. В сочетании с другим спортивным питанием бета-аланин способствует ускорению наращивания мышечной массы.",
      "Сочетание с другими добавками. При употреблении с другими средствами эффект от приема обеих добавок существенно повышается.",
      "Вкусовые характеристики. Средство имеет нейтральный вкус, при употреблении не возникает отвращения.",
      "Безвредность. Beta-alanine – это натуральная бета-аминокислота, которая самостоятельно вырабатывается организмом, благодаря чему препарат совершенно безопасен для здоровья человека. Beta-alanine не вызывает аллергических реакций.",
      "Эффективность. Результативность употребления средства доказана многочисленными исследованиями.",
      "Препарат прост в использовании. Его достаточно развести водой или соком.",
      "Употребление добавки помогает быстрее избавиться от подкожных жировых отложений.",
      "Также товар положительно влияет на работу головного мозга. Улучшается память, человеку легче концентрировать внимание."
    ],
    "modeOfApplication": "Порцию (4 гр) растворить в 200 мл воды или сока, употреблять за 30 минут до тренировки."
  },
  {
    "id": 20,
    "name": "Opti-men (Опти мен) - мужские комплексные витамины на месяц 60таб FROGTECH Green Line",
    "descr": "Витамины участвуют во множестве процессов!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1556361857.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1556373777.jpg"],
    "category": "vitamins",
    "info": ["Витаминно-минеральный комплекс Opti-Men от Frog-Tech хорошо сбалансирован и дозировки рассчитаны на потребности организма, испытывающего регулярные тяжелые физические нагрузки и стрессы.",
      "Биологические вещества, содержащиеся в данном комплексе витаминов оптимен, выполняют важную роль, как в жизнедеятельности организма спортсмена, так и в росте мышечных волокон, учувствуют в процессах синтеза энергии и укреплении опорно-двигательного аппарата, нервной системы и способствуют улучшению обменных процессов организма (водного, липидного, белкового, углеводного, ферментарного). Некоторые минералы нормализуют эндокринную функцию желез, а также регулируют кислотно-щелочной баланс. Значимость составляющих витаминно-минерального комплекса не преувеличена, достаточно взглянуть на длинный перечень составляющих веществ и их полезные свойства."],
    "effects": [
    ],
    "modeOfApplication": "Принимать по 2 таблетке 1 раз в день во время приёма пищи."
  },
  {
    "id": 21,
    "name": "ECDYSTERONE- X 50mg 60 капсул (Экдистерон) купить от FROGTECH Green Line",
    "descr": "Экдистерон повышает выработку собственного тестостерона!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383494599.jpg"],
    "category": "ecdysterone",
    "info": ["Экдистерон - легальный растительный \"стероид\" без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.\n\nОтличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам."],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы. При применении экдистерона возможен набор до 3 кг чистых мышц в месяц( при употреблении 2-3 гр экдистерона в день)",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1-5 таблеткок в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 22,
    "name": "BETA-Ecdysterone 50mg 60 капсул (Бета-экдистерон) купить от FROGTECH Green Line",
    "descr": "Рост силовых показателей. Повышает рабочие веса до 30%! Повышает выработку собственного тестостерона",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1383500014.jpg"],
    "category": "ecdysterone",
    "info": ["Beta-ecdysterone – это экдистерон, полученный из шпината или брокколи.\n\nЭкдистерон - легальный растительный \"стероид\" без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.\nОтличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам."],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы. При применении экдистерона возможен набор до 3 кг чистых мышц в месяц( при употреблении 2-3 гр экдистерона в день)",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1-5 таблеткок в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 23,
    "name": "Ecdysterone 100% 30 caps (375mg) (экдистерон) FROGTECH Platinum",
    "descr": "Ускоренное восстановление. Экдистерон является отличным адаптогеном. Рост силовых показателей. Повышает рабочие веса до 30%!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639625.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639630.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639630.jpg"],
    "category": "ecdysterone",
    "info": ["Экдистерон - легальный растительный 'стероид' без побочных эффектов. Предназначен для ускоренного восстановления, повышения уровня тестостерона, быстрого роста мышечной массы и силы. Самыми интересными эффектами экдистерона, с точки зрения спортсмена, являются: ускорение роста мышечной массы, восстановление, отсутствие вреда для гормональной системы и организма.Отличительной особенностью экдистерона является отсутствие побочных эффектов, свойственных анаболических стероидам.,"],
    "effects": [
      "Ускоренное восстановление. Экдистерон является отличным адаптогеном.",
      "Рост силовых показателей. Повышает рабочие веса до 30%!",
      "Экдистерон повышает выработку собственного тестостерона!",
      "Прирост мышечной массы.",
      "Сжигание жира за счет улучшения гормональных процессов.",
      "Результаты употребления быстро заметны! Уже на 5-ый день употребления значительно возрастает продолжительность тренировки, концентрация.",
      "Не подавляет выработку гормонов. Экдистерон является натуральным продуктом живой природы и не нарушает гормональную систему человека.",
      "Унисекс. Экдистерон подходит как мужчинам, так и женщинам.",
      "Экдистерон не выявляется на допинг-тестах и не входит в список запрещенных препаратов для спортсменов( возможно скоро ecdysterone будет внесен в список допинговых веществ)"
    ],
    "modeOfApplication": "Следует употреблять по 1 таблетки в день. Продолжительность курса - 1 месяц, затем следует сделать перерыв не менее 1 месяца.\n\nВечернюю дозу следует принимать не позднее, чем за 3-4 ч до сна. Следует избегать одновременный прием других психостимулирующих и ноотропных препаратов. Беременным и кормящим матерям, детям до 12 лет без консультации с лечащим врачом воздержаться от употребления."
  },
  {
    "id": 24,
    "name": "Lipo Star 60 caps (50 mg DMHA + 5 mg Yohimbine Hcl + 15 mg Synephrin) FROGTECH Platinum",
    "descr": "Снижает аппетит Невероятная работоспособность. Помогает убрать жир в проблемных местах. Улучшает настроение.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3056076253.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562701.jpg"],
    "category": "weight-loss",
    "info": ["Lipo Star – это мощнейший жиросжигатель на основе DMHA - октодрин (аналог герани), синефрина(аналога эфедры) и йохимбина. Данная добавка поможет снизить аппетит, сделать ваши тренировки взрывными, улучшить настроение и сжигать жир в разы продуктивнее."],
    "effects": [
      "Снижает аппетит",
      "Невероятная работоспособность",
      "Помогает убрать жир в проблемных местах",
      "Улучшает настроение",
      "Продуманный и оптимальный рабочий состав"
    ],
    "modeOfApplication": "1шт утром или за 30 минут до тренировки если она в первой части дня!"
  },
  {
    "id": 25,
    "name": "Adipo grinder 60 капсул Растительный жиросжигатель",
    "descr": "Снижает аппетит Невероятная работоспособность. Помогает убрать жир в проблемных местах. Улучшает настроение.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3056076253.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055562701.jpg"],
    "category": "weight-loss",
    "info": ["Lipo Star – это мощнейший жиросжигатель на основе DMHA - октодрин (аналог герани), синефрина(аналога эфедры) и йохимбина. Данная добавка поможет снизить аппетит, сделать ваши тренировки взрывными, улучшить настроение и сжигать жир в разы продуктивнее."],
    "effects": [
      "Снижает аппетит",
      "Невероятная работоспособность",
      "Помогает убрать жир в проблемных местах",
      "Улучшает настроение",
      "Продуманный и оптимальный рабочий состав"
    ],
    "modeOfApplication": "1шт утром или за 30 минут до тренировки если она в первой части дня!"
  },
  {
    "id": 26,
    "name": "Adipo grinder 60 капсул Растительный жиросжигатель",
    "descr": "Мощный жиросжигатель, дает много энергии и оптимизирует рельеф тела!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1377746586.jpg"],
    "category": "weight-loss",
    "info": ["Adipo-grinder от FrogTech - это безопасный жиросжигатель, в ?основе которого лежит специальная смесь из трёх натуральных компонентов: синефрина, йохимбина и кофеина. Данный продукт ускоряет процесс сжигание жира, бодрит и снижает аппетит. Синефрин является более слабым и гораздо более безопасным аналогом запрещенного вещества. Данная добавка абсолютно безопасна при соблюдении рекомендуемых дозировок.",
      "ADIPО-GRINDER – мягкий, безопасный и эффективный жиросжигатель на основе матрицы из натуральных компонентов!"],
    "effects": [
      "помогает убрать жир в проблемных местах",
      "подавляет аппетит",
      "усиляет тепловыделение (эффект термогеника)",
      "увеличивает ментальную концентрацию",
      "бодрит"
    ],
    "modeOfApplication": "Принимать 1 капсулу с утра перед завтраком (за 30 минут) и 1 капсулу перед тренировкой/дневным приемом пищи. После 30 дней рекомендуется сделать перерыв 2 недели."
  },
  {
    "id": 27,
    "name": "Alpha-GPC 50% 400mg 60 caps (альфа гпс) FROGTECH Platinum",
    "descr": "Улучшение памяти, антидепрессант. Влияет на либидо и увеличивает энергию. Восстановление межнейронных связей и нейротрансмиссии..",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637956.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637966.jpg"],
    "category": "nootrop",
    "info": ["Alpha GPC (холина альфосцерат, глиатилин) — это природный физиологический прекурсор ацетилхолина, который выделяется при распаде жирной кислоты, содержащейся в сое и других растениях. Является высокоэффективным препаратом в отношении когнитивной дисфункции, имеющим крупнейшую доказательную базу среди всех предшественников холина. Спортсмены иногда проявляют интерес к альфа-GPC из-за его способности увеличивать выработку гормона роста. Другие применения включают лечение различных видов деменции, инсульта и «мини-инсульта». Альфа-GPC более биодоступен, чем другие источники холина, полезного для мозга. В отличие от цитрата холина или битартрата холина, он легко проникает через гематоэнцефалический барьер. Это делает Alpha GPC предпочтительным источником холина для опытных потребителей ноотропов."],
    "effects": [],
    "modeOfApplication": "Альфа Гпс: 400-1200мг в день. Рекомендуется разделить дневную дозу на три приема.\n1 капсула 400 мг\nМаксимум 3 капсулы в день"
  },
  {
    "id": 28,
    "name": "GINKGO BILOBA 200mg 30 капсул (Гинкго Билоба) купить от FROGTECH Green Line",
    "descr": "Улучшает кровоснабжение, насыщает кислородом головной мозг, помогает ему ясно мыслить, улучшает память, это мощный антиоксидант",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1375943029.jpg"],
    "category": "nootrop",
    "info": ["Высокоэффективная биологически активная добавка, которая оказывает положительное воздействие на самочувствие человека. Её используют не только как вспомогательное средство при терапии, но и в целях профилактики ряда заболеваний."],
    "effects": ["является мощнейшим антиоксидантом. По своим свойствам препарат превосходит даже витамин Е;",
      "имеет антивозрастной эффект. Клетки быстрее регенерируются под воздействием препарата;",
      "положительно влияет на снабжение тканей кислородом за счёт улучшения кровообращения во время тренировки;",
      "стабилизирует сердечный ритм;",
      "улучшает память; стимулирует продуцирование организмом гормона тестостерона"
    ],
    "modeOfApplication": "Принимать по 1 порции в день, предпочтительно во время приёма пищи."
  },
  {
    "id": 29,
    "name": "Pau D-Arco 60 капсул Кора муравьиного дерева",
    "descr": "Природный растительный антибиотик и иммуномодулятор широкого спектра действия! Супер добавка нужная каждому!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1375814609.jpg"],
    "category": "nootrop",
    "info": ["PAU D-ARCO (Муравьиное дерево) – вечнозеленое растение, произрастающее в тропических лесах Южной Америки, которое еще имеет название «лапахо» (Tabebuia impetiginosa). Муравьиное дерево получило это название у местных индейцев за то, что все полости в сердцевине его ветвей заселены муравьями. Целебные свойства коры муравьиного дерева известны на протяжении тысячелетий. Еще древние инки использовали ее с лечебной целью.",
      "Pau DArko – природный растительный антибиотик и иммуномодулятор широкого спектра действия. Химические составляющие и активные ингредиенты Pau D’Arco хорошо изучены. Еще в 60-х годах было проведено множество исследований его свойств."],
    "effects": ["Антибактериальное действие коры муравьиного дерева обусловлено лапахолом – соединением, выделяемым из внутреннего слоя коры. Впервые его получили в 1882 году. Лапахол проявляет выраженное иммуномоделирующее, противовоспалительное действие, предотвращает рост и размножение грамположительных и грамотрицательных микроорганизмов.",
      "Противовирусная активность коры муравьиного дерева обусловлена его способностью подавлять ферментативные процессы, без которых не может происходить размножение вирусов.",
      "Противогрибковые свойства муравьиного дерева связаны с наличием в нем ксилодина, который в совокупности с лапахолом угнетает рост грибков в различных органах и тканях.",
      "Противопаразитарное действие коры муравьиного дерева выражается в способности ингибировать размножение и развитие внутриклеточных паразитов.",
      "Иммунокорректирующие свойства позволяют использовать это уникальное растение при аллергических и аутоиммунных процессах в организме, не опасаясь их обострения. Оно повышает неспецифическую резистентность организма, усиливая механизмы клеточного и гуморального иммунитета."
    ],
    "modeOfApplication": "В качестве диетической добавки принимать по 2 капсулы 1-2 раза в день по мере необходимости."
  },
  {
    "id": 30,
    "name": "CURCUMIT PRO 60 капсул Куркумин",
    "descr": "Обладает противораковыми и противовоспалительными свойствами, мощный антиоксидант",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1375851718.jpg"],
    "category": "nootrop",
    "info": ["CURCUMITPRO - Куркумин ПРО является концентратом куркуминоидов, мощных антиоксидантов, встречающихся в корне пряности куркумы. В частности, куркумин и его производные помогают поддерживать антиоксидантный статус и минимизировать оксидативный стресс."],
    "effects": [
      "отличное профилактическое средство от катаракты",
      "предотвращает образование тромб",
      "обладает противораковыми свойствами",
      "обладает противовоспалительными свойствами",
      "замедляет или предотвращает процессы окисления липидов крови"
    ],
    "modeOfApplication": "Принимать по 1-2 капсуле в день"
  },
  {
    "id": 31,
    "name": "Opti-Women (Опти вумен) - женские комплексные витамины на два месяца 60таб FROGTECH Green Line",
    "descr": "Для красоты и здоровье любой девушки!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055639709.jpg"],
    "category": "vitamins",
    "info": ["OPTI-WOMEN -это комбинация витаминов и минералов с различными травами и добавками, специально подобранными для женщин."],
    "effects": [],
    "modeOfApplication": "По 1 капсуле в день"
  },
  {
    "id": 32,
    "name": "5 HTP premium 120mg 60 caps (5-гидрокситриптофан) купить от FROGTECH Platinum",
    "descr": "Улучшает настроение. Снижает волнительность, агрессию. Увеличивает болевой порог. Существенно улучшает качество сна.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637971.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/3055637976.jpg"],
    "category": "good-dream",
    "info": ["5-HTP – пищевая добавка на основе 5-гидрокситриптофана, которая поддерживает нервную систему, обеспечивает ее адаптацию к стрессам и нагрузкам, стабилизирует настроение, снимает нервное напряжение, устраняет чувство тревоги, улучшает внимание, вызывает умственное расслабление и создает ощущение эмоционального благополучия.",
      "5-HTP - промежуточное химического соединение в процессах превращения аминокислоты триптофан в серотонин, мелатонин и ниацин. Триптофан участвует в процессах сохранения азотистого баланса в организме, что чрезвычайно важно и для здоровья в целом, и для набора мышечной массы в частности. Кроме того, из триптофана синтезируется серотонин, дефицит которого приводит к депрессии и бессоннице.",
      "5-HTP способствует снижению аппетита, улучшению сна, посредством синтеза мелатонина, что положительно влияет на регуляцию циклов сна и бодрствования. Мелатонин является естественным регулятором циркадных ритмов, а дефицит мелатонина, также как и недостаток серотонина, нередко приводит к бессоннице."],
    "effects": [
      "Улучшает настроение;",
      "Снижает волнительность, агрессию;",
      "Увеличивает болевой порог;",
      "Существенно улучшает качество сна;",
      "Снижает аппетит."
    ],
    "modeOfApplication": "Принимать по 1 капсуле в день за 30 минут до сна.\n\n\n\nКурс 1-2 месяца, одной баночки хватит на курс."
  },
  {
    "id": 33,
    "name": "MELATONIN 3mg и 10mg 60 капсул (Мелатонин) купить от FROGTECH Green Line",
    "descr": "Улучшение качества сна, нормализация биологических ритмов человека, снятие чувства усталости",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1364535387.jpg",
      "https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1377625421.jpg"],
    "category": "good-dream",
    "info": ["Melatonin является 100% вегетарианским, не содержащим наркотических веществ снотворным, для облегчения случайной бессонницы. Мелатонин помогает установить нормальный сон, содействовует более спокойному, расслабляющему сну и улучшает общее состояние здоровья",
      "Многим знакомо изнуряющее чувство бессонницы, когда желание заснуть пропадает, оставляя вместо себя только усталость. Переутомление от насыщенной физической или умственной работы, резкая смена часовых поясов ведут к сбою биологических часов человека.",
      "Всё дело в уменьшении в организме гормона мелатонина в результате подобных сильных стрессовых нагрузок. Натуральный гормон вырабатывается только в ночное время суток, поэтому люди так чувствительны к любым изменениям в своей гормональной структуре. Эти нарушения значительно влияют не только на самочувствие человека, но и на ритм его привычной жизни."],
    "effects": [
      "улучшение качества сна, нормализация биологических ритмов человека;",
      "снятие чувства усталости;",
      "антиоксидантное воздействие на организм человека – замедляет процессы старения;",
      "укрепляет иммунитет",
      "обладает антидепрессивным эффектом",
      "восстановление гормонального метаболического баланса;",
      "регуляция работы организма – препарат стабилизирует кровяное давление, нормализует функции пищеварительного тракта, улучшает работу клеток головного мозга."
    ],
    "modeOfApplication": "Принимать 1-3 таблетки за 30 минут до сна. После 1-2 месяцев приема необходимо сделать перерыв на 2-4 недели"
  },
  {
    "id": 34,
    "name": "L-Theanine 200mg 30 капсул (Тианин) FROGTECH Green Line",
    "descr": "Восстановление ЦНС, повышение настроения, ускорение восстановления",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1377642785.jpg"],
    "category": "good-dream",
    "info": ["Л-тианин – универсальная аминокислота, полученная из чайных листьев. Главным эффектом Тианина, с точки зрения спортсмена, является его способность устранять побочные эффекты популярных стимуляторов: кофеина, герани, гуараны, тирамина и других. Принимая Л-тианин, в сочетании с продуктами-стимуляторами от компании Frog Tech, вы сможете извлекать только положительный эффект от приема психостимулирующих веществ, избегая негативные последствия и большую часть побочных эффектов."],
    "effects": [
      "Успокаивающий эффект(частично нивелирует воздействие стресса, улучшает когнитивные способности, улучшает настроение) за счет проявления активации психоактивных свойств при прохождении через гематоэнцефалический барьер мозга.",
      "Расслабляющий эффект нирваны ( повышает уровень дофамина – биогенного амина, отвечающего за настроение, устраняет напряжение и снижает раздражительность).",
      "Улучшение спортивных результатов. Повышает производительность и выносливость.",
      "Исследования подтверждают стимуляцию синтеза GABA.",
      "Ускоряет восстановление",
      "Повышает настроение",
      "Нивелирует побочные эффекты стимуляторов ЦНС"
    ],
    "modeOfApplication": "По 1 капсуле в день. Рекомендуется принимать в 1-ой половине дня."
  },
  {
    "id": 35,
    "name": "5-HTP 50mg 30 капсул (5-Гидрокситриптофан) FROGTECH Green Line",
    "descr": "Улучшит настроение, снизит аппетит, улучшит сон",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1365726097.jpg"],
    "category": "good-dream",
    "info": ["5-HTP – пищевая добавка на основе 5-гидрокситриптофана, которая поддерживает нервную систему, обеспечивает ее адаптацию к стрессам и нагрузкам, стабилизирует настроение, снимает нервное напряжение, устраняет чувство тревоги, улучшает внимание, вызывает умственное расслабление и создает ощущение эмоционального благополучия.",
      "5-HTP - промежуточное химического соединение в процессах превращения аминокислоты триптофан в серотонин, мелатонин и ниацин. Триптофан участвует в процессах сохранения азотистого баланса в организме, что чрезвычайно важно и для здоровья в целом, и для набора мышечной массы в частности. Кроме того, из триптофана синтезируется серотонин, дефицит которого приводит к депрессии и бессоннице."],
    "effects": [
      "Улучшает настроение;",
      "Снижает волнительность, агрессию;",
      "Увеличивает болевой порог;",
      "Существенно улучшает качество сна;",
      "Снижает аппетит."
    ],
    "modeOfApplication": "Принимать по 1 капсуле в день за 30 минут до сна."
  },
  {
    "id": 36,
    "name": "Magnesium 500mg 30 капсул (Магний) FROGTECH Green Line",
    "descr": "Способствует здоровому состоянию костей и зубов, участвует в выработке энергии, дарит спокойствие и размеренность.",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1364340421.jpg"],
    "category": "vitamins",
    "info": ["Магний – минеральный макроэлемент, отвечающий за формирование костей, обмен углеводов и регуляции работы нервной ткани. Важный элемент в питании спортсмена, в ходе тяжелых тренировок, потребность в магнии сильно возрастает, и при его нехватке возможно падение уровня тестостерона и ухудшение синтеза белка, поэтому в периоды тренировок важно принимать дополнительные дозы магния, которые невозможно получить в нужных количествах из пищи."],
    "effects": [
      "Улучшает силовые показатели",
      "Участвует в синтезе белка",
      "Усиляет метаболические процессы",
      "Увеличивает работоспособность"
    ],
    "modeOfApplication": "По 1 капсуле за 3 часа до тренировки."
  },
  {
    "id": 37,
    "name": "ZINC 30mg 30 капсул (Цинк) FROGTECH Green Line",
    "descr": "Необходим каждому человеку для общего здоровья!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1364509501.jpg"],
    "category": "vitamins",
    "info": ["Цинк – минерал, присутствующий во всех тканях нашего организма. Цинк играет важную роль в биохимических процессах, происходящих в нашем теле. Поэтому не удивительно, что цинк незаменим для здоровья человека.",
      "Дефицит цинка в организме может сильно сказаться на самочувствии, поэтому крайне важно следить за тем, чтобы организм получал необходимое количество цинка из продуктов питания или дополнительных добавок.",
      "Цинк крайне необходим для роста и деления клеток, производства белка, синтеза ДНК, поддержания иммунитета, формирования костей и зубов, регенерации тканей, правильного функционирования мозга и всей нервной системы, а также производства и регулирования гормонов, включая мужские и женские половые гормоны, гормон стресса и инсулин."],
    "effects": [
      "Повышение иммунитета",
      "Лечение и профилактика акне",
      "Беременность, кормление грудью",
      "Предотвращение развития заболеваний предстательной железы",
      "Профилактика заболеваний печени, цирроза.",
      "Улучшает силовые показатели",
      "Ускоряет рост мышечной массы",
      "Увеличивает работоспособность"
    ],
    "modeOfApplication": "Принимать по 1 капсуле в день, после приема пищи."
  },
  {
    "id": 38,
    "name": "Omega 3 60% CONCENTRATE 240 капсул (Омега 3) купить от FROGTECH Green Line",
    "descr": "Комплексно помогает организму во множестве процессов!",
    "img": ["https://d2j6dbq0eux0bg-cdn.ecwid.net/images/24984760/1364527176.jpg"],
    "category": "vitamins",
    "info": ["Омега жиры – незаменимый элемент питания любого здорового человека. Спектр положительного влияния на организм поражает сознание, омега жиры участвуют в самых разных биологических процессах.Одной из важнейших жирных кислот является омега-3. Без достаточного употребления омега-3, согласно актуальным научным теориям, добиться хороших результатов в спорте практически невозможно. К счастью, для помощи спортсменам и людям, которые заботятся о своем здоровье, приходит на помощь комплекс незаменимых жирных кислот от компании Frog Tech.В каждой капсуле содержится высококонцентрированный состав с максимальной степенью очистки от вредных примесей. В процессе создания добавки были учтены результаты многолетних исследований, проводимых ведущими зарубежных исследовательскими институтами под пристальным руководством самых квалифицированных ученных в мире. Результатом кропотливых научных изысканий стало создание уникальной добавки от компании Frog Tech. В продукте соблюдена идеальная пропорция ненасыщенных жирных кислот класса Омега, что гарантирует достижение потрясающих результатов в самые короткие сроки!"],
    "effects": [
      "улучшают работу сердечно-сосудистой системы (снижение давления, понижение уровня содержания холестерина, уменьшение риска инфаркта и инсульта);",
      "тормозят процессы старения кожи, тонизируют и освежают её внешний вид изнутри;",
      "борются с различными видами дерматитов и защищают кожу от ультрафиолета;",
      "ухаживают за суставами (замедление распада коллагеновых волокон суставного хряща);",
      "регулируют противовоспалительные функции суставов и связок (помогает при остеоартрите);",
      "улучшают работу нервной системы (улучшение памяти и функционирования мозга);",
      "содержат в порядке иммунную систему (уменьшение проявлений аллергии);",
      "являются «катализатором» кровообращения;",
      "стимулируют репродуктивную систему;"
    ],
    "modeOfApplication": "Принимать по 3-8 капсул в день"
  }
]